<?php

return [
    // 入退店状況の画面表示用
    'Customers' => [
        'member_info' => [
            1 => '相席',
            2 => 'グループ',
        ],
        'day_info' => [
            1 => '平日',
            2 => '休日',
        ],
        'use_drinkbar' => [
            1    => '◯',
            null => '-',
        ],
        'under_jrhigh' => [
            1    => '◯',
            null => '-',
        ],
    ],

    'time' => [
        '2h'  => 7200,
        '3h'  => 10800,
        '4h'  => 14400,
        '5h'  => 18000,
        '6h'  => 21600,
        '7h'  => 25200,
        '8h'  => 28800,
        '9h'  => 32400,
        '10h' => 36000,
    ],
];